[GENERAL]
NAME            = Српски (Ћирилица)
TRANSLATOR         = Славољуб Петровић
DLG_FONT_NAME         =
DLG_FONT_SIZE         =


[TEXT]
TEXT_EXPIRED         = Апликација је истекла.
TEXT_BETA         = Бета
TEXT_UNREGISTERED      = Нерегистрован
TEXT_INIT_FAIL         = Иницијализација неуспешна.
TEXT_APPINFO         = "Bandicam" - Изванредан програм за снимање дешавања на рачунару.

; error
TEXT_ERROR_DISKSPACE      = Нема довољно места на хард диску.
TEXT_ERROR_VIDEO_CAP      = Неуспешно покретање снимања слике.\nАко Вам треба помоћ кликните на тастер ''У реду''.
TEXT_ERROR_AUDIO_CAP      = Неуспешно покретање снимања звука.\nАко Вам треба помоћ кликните на тастер ''У реду''.
TEXT_ERROR_IMAGE_CAP      = Неуспешно снимање слике.\nМолимо да проверите фасциклу одређену за снимање.
TEXT_ERROR_CREATEFILE      = Није могуће направити датотеку.
TEXT_ERROR_CODEC_INIT      = Неуспешна иницијализација кодека.
TEXT_ERROR_LOGO_IMAGE      = Формат слике није подржан. \nМолимо да одаберете подржан формат (*.png).
TEXT_CAN_NOT_CHANGE_TB      = Ова подешавања не можете мењати у бесплатној верзији програма. Молимо да региструјете програм!
TEXT_WARNING_AMD_APP      = Ваш систем не подржава 'H.264 (AMD APP)', због тога ће бити коришћен подразумевани кодек.
TEXT_WARNING_AMD_APP2      = Ваш систем не подржава 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND      = Звук
TEXT_VID_PAGE_WEBCAM		= Веб камера
TEXT_VID_PAGE_LOGO      = Лого
TEXT_VID_PAGE_EFFECTS      = Ефекти
TEXT_VID_PAGE_OPTIONS      = Опције

; option page name
TEXT_OPT_PAGE_GENERAL      = Опште
TEXT_OPT_PAGE_OUTPUT		= Излаз
TEXT_OPT_PAGE_HOOKING      = Повезивање
TEXT_OPT_PAGE_LANGUAGE      = Језик
TEXT_OPT_PAGE_OTHERS      = Остало

TEXT_VIDEO         = Видео
TEXT_AUDIO         = Аудио

TEXT_FOLDER_SELECT      = Изаберите фасциклу за снимање.

TEXT_FMT_FULL_SIZE      = Пун квалитет
TEXT_FMT_HALF_SIZE      = Преполовљен квалитет
TEXT_FMT_FIT_WIDTH      = Уклопи са ширином
TEXT_FMT_FIT_HEIGHT      = Уклопи са висином
TEXT_FMT_CUSTOM_SIZE      = Произвољно
TEXT_FMT_STEREO         = стерео
TEXT_FMT_MONO         = моно
TEXT_FMT_ORIGINAL_PCM		= Оригинални Аудио Формат

; preset
TEXT_PRESET_DEFAULT      = Стандардан
TEXT_PRESET_HALFSIZE      = Преполовљен квалитет
TEXT_PRESET_H264_60FPS_SYNC   = H.264, 60 FPS (Intel® Брза Синхр. видеа)
TEXT_PRESET_H264_60FPS_NVENC   = H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA   = H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP   = H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS   = Ултра брзо подешавање за 60 КуС
TEXT_PRESET_LOWEND      = Слаб рачунар
TEXT_PRESET_NICO      = --
TEXT_PRESET_NICO_HQ      = --
TEXT_PRESET_NAVER_480P      = --
TEXT_PRESET_YOUTUBE_360P   = Ју Тјуб (360p)
TEXT_PRESET_YOUTUBE_480P   = Ју Тјуб (480p)
TEXT_PRESET_YOUTUBE_720P   = Ју Тјуб (720p)
TEXT_PRESET_PMP         = За PMP/Divx плејере
TEXT_PRESET_EDIT      = За Premiere/Sony Vegas
TEXT_PRESET_POWERPOINT      = За MS PowerPoint
TEXT_PRESET_320x0      = Уклопи за, 320x0
TEXT_PRESET_640x0      = Уклопи за, 640x0
TEXT_PRESET_800x0      = Уклопи за, 800x0
TEXT_PRESET_USER      = Произвољна поставка

TEXT_CHANGE_LANG      = Да би сте променили језик, морате рестартовати "Bandicam".\nДа ли желите да га рестартујете сад?
TEXT_CHANGE_HOOK      = Да би сте изменили принцип повезивања, морате рестартовати "Bandicam".\nДа ли желите да га рестартујете сад?
TEXT_CHANGE_SIZE		= Да бисте променили величину прозора "Bandicam"-а морате га рестартовати.\nДа ли желите да га рестартујете сада?
TEXT_RESET_ALL_SETTINGS      = Да ли сте сигурни да желите вратити подешавања на стандардна?

TEXT_REGISTER_SUCCEEDED      = Ваш "Bandicam" је управо регистрован.
TEXT_REGISTER_FAILED      = Регистрација је неуспешна. \nМолимо проверите адресу Е-поште и серијски број.
TEXT_REGISTER_CONNECT_FAILED   = Не могу да се повежем на сервер за регистрацију.\nМолимо проверите Вашу интернет конекцију и проверите да ли су Вам правилно подешени датум и време.\nАко Вам треба помоћ кликните на тастер ''У реду''.
TEXT_REGISTER_INFO      = Е-пошта: %s\r\nСеријски број: %s
TEXT_REGISTER_LIMITED      = Снимање је заустављено.\n\nУ нерегистрованој верзији програма, можете снимати само 10 минута. Региструјте сад!
TEXT_REGISTER_NEWRECORD      = Не можете започети ново снимање у бесплатној верзији. Региструјте сад!
TEXT_REGISTER_LICENCE_INFO   = Не регистрован!!!\r\nАко желите да снимате без водених жигова морате купити "Bandicam".

TEXT_PROGRAM_INVALID      = Апликација има грешку. \nМолимо реинсталирајте апликацију.

TEXT_SELECT_TARGET      = Кликните на прозор који желите да снимате
TEXT_TARGET_DIRECTX      = <b>Режим снимања игре</b> - Снимите игре и видео плејере користећи DirectX.
TEXT_TARGET_RECTANGLE      = <b>Режим снимања екрана</b> - Снимите радну површину и веб видео.
TEXT_TARGET_CHANGING      = Ако промените режим снимања, снимање ће бити заустављено.\nЈесте ли сигурни да желите да наставите?
TEXT_TARGET_CHANGE_TO_RECTANGLE   = Не можете покренути снимање у 'Режиму снимања игре' јер није изабран циљни прозор.\n\nЖелите ли да промените режим снимања у 'Режим снимања екрана' како би сте надаље покретали снимање?

TEXT_STATUSBAR_READY      = Спремно
TEXT_STATUSBAR_RECORDING   = Снима се
TEXT_STATUSBAR_PAUSE      = Пауза

TEXT_UPDATE_AVAILABLE      = Нова верзија "Bandicam"-a је доступна. \nЖелите ли да је преузмете?
TEXT_UPDATE_UNAVAILABLE      = Ово је последња верзија програма.
TEXT_UPDATE_FAILED      = Неуспешна провера верзије програма. \nОвај рачунар није повезан на интернет или постоји проблем са сервером.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Немогуће је додати. Ако сте се већ пријавили, молимо да потврдите Вашу адресу Е-поште.

TEXT_TARGET_FULL      = Цео екран
TEXT_TARGET_RESTORE      = Обнови
TEXT_TARGET_FIND      = Пронађи прозор
TEXT_TARGET_RESIZE      = Одабир величине
TEXT_TARGET_IMAGE      = Хватање слика
TEXT_TARGET_PEN			= Режим цртања
TEXT_TARGET_RECORD_START   = Видео снимање - старт
TEXT_TARGET_RECORD_PAUSE   = Видео снимање - пауза
TEXT_TARGET_RECORD_STOP      = Видео снимање - стоп

TEXT_RC_HOWTO_NOCOMPLETE   = Немој аутоматски прекидати снимање
TEXT_RC_HOWTO_BYTIME      = по времену
TEXT_RC_HOWTO_BYSIZE      = по величини
TEXT_RC_AFTER_NEWRECORD      = Покрени ново снимање
TEXT_RC_AFTER_EXIT      = Искључи "Bandicam"
TEXT_RC_AFTER_SHUTDOWN      = Искључи рачунар

TEXT_SHUTDOWN_SEC      = Искључи рачунар за %d секунди.

TEXT_SEL_IMAGE_FILE      = Одаберите слику

TEXT_RC_MB         = МБ
TEXT_RC_GB         = ГБ

TEXT_SND_SELECT_2_DISABLE   = -- Онемогући (препоручено) --

TEXT_CORRUPTED_AVI_FILE      = Датотека последњег снимка је корумпирана.\nЖелите ли да је поправите?\n\nДатотека: %s
TEXT_TRAY_BALLOON_TIP      = Кликни на икону у Tray-у да би отворио "Bandicam".
TEXT_TRAY_BALLOON_TIP_RECT   = Кликни на икону у SysTray-у да би се показао прозор за снимање екрана.
TEXT_FORCE_STOP         = Неуспешно заустављање снимања јер се прозор, који се снима, укочио.\nЖелите ли принудно да зауставите снимање?
TEXT_EXTERNAL_CODEC      = - Екстерни кодек -
TEXT_CUDA_GPU_AUTOSELECT   = (Ауто избор)

; status bar tool-tip
TEXT_INDICATOR_STATUS      = Статус снимања
TEXT_INDICATOR_TIME      = Време снимања
TEXT_INDICATOR_SIZE      = Величина снимка / слободно место на ХДД-у
TEXT_INDICATOR_VOLUME      = Тренутна јачина звука

; recording priority
TEXT_REC_PRIORITY_NORMAL   = [Нормално] Нормалан приоритет
TEXT_REC_PRIORITY_HIGH      = [Висок] Виши приоритет од нормалног
TEXT_REC_PRIORITY_HIGHEST   = [Највиши] Друге апликације се могу успорити

; output page message
TEXT_OUTPUTS_BANDICUT      = "Bandicut" није инсталиран. Желите ли да преузмете "Bandicut"?
TEXT_OUTPUTS_DELETE      = Јесте ли сигурни да желите трајно да избришете изабране датотеке?
TEXT_OUTPUTS_SELCOUNT      = Изабрано је %d елемената

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Име мете
TEXT_FILE_NAME_PREFIX_CUSTOM	= Уобичајени префикс
TEXT_FILE_NAME_PREFIX_NONE	= Ни једно
TEXT_FILE_NAME_SUFFIX_TIME	= Датум/Време
TEXT_FILE_NAME_SUFFIX_NUMBER	= Серијски Број

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Унесите вредност између 1 и 1440 минута.
TEXT_TIMER_REC_STOP_RECORDING	= Снимање је у току. \nДа ли сте сигурни да желите да прекинете снимање и наставити?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Молимо да унесете наслов видеа за додавање.
TEXT_UPLOAD_VIMEO_LOGIN		= Пријава - Vimeo
TEXT_UPLOAD_COMPLETE		= Додато
TEXT_UPLOAD_ERR_FAIL		= Неуспело додавање овог видеа.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Ова датотека је превелика за додавање.
TEXT_UPLOAD_ERR_FREESPACE	= Нема довољно слободног простора на Vimeo-у за додавање.
TEXT_UPLOAD_ERR_CONNECT		= Неуспела конекција на сервер.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME      = Tahoma
$TITLE_FONT_SIZE      = 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL      = Опште
$BN_PAGE_FPS         = КуС
$BN_PAGE_VIDEO         = Видео
$BN_PAGE_IMAGE         = Слике
$BN_PAGE_OUTPUTS      = Излаз
$BN_PAGE_ABOUT         = О програму
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS         = Опције
$ST_GEN_OUTPUT_FOLDER      = Фасцикла за смештање матерјала
$BN_GEN_OPEN_OUTPUT_FOLDER   = Отвори
$BN_GEN_ADV_OPTIONS      = Напредно
$CK_GEN_ALWAYS_ON_TOP      = Прозор "Bandicam"-а увек у врху
$CK_GEN_START_MINIMIZED      = Започни "Bandicam" минимизован у tray-у
$CK_GEN_RUN_WHEN_START      = Покрени "Bandicam" са Windows-ом
$CK_GEN_RECORD_WHEN_RUN      = Започни снимање на целом екрану при покретању "Bandicam"-а
$CK_GEN_TIMER_RECORDING		= Поставите тајмер за Ауто-покретање снимања
$ST_GEN_LANGUAGE      = Језик
$ST_GEN_REC_AUTO_START      = Аутоматско започињање снимања
$ST_GEN_REC_AUTO_COMPLETE   = Аутоматско завршавање снимања
$BN_GEN_REC_AUTO_COMPLETE   = Подешавања
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY         = Преклапање
$CK_FPS_OVERLAY_HOTKEY      = Пречица
$CK_FPS_OVERLAY          = КуС преклапање
$ST_FPS_LIMIT         = Лимит
$CK_FPS_LIMIT_HOTKEY      = Пречица
$CK_FPS_LIMIT         = Одреди лимит КуС
$CK_FPS_LIMIT_ONLY_CAP      = Само током снимања
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD         = Снимање
$CK_VID_RECORD_HOTKEY      = Брзи тастер Сними/Заустави
$CK_VID_PAUSE_HOTKEY      = Брзи тастер Пауза
$CK_VID_SHOW_CURSOR      = Прикажи курсор миша
$CK_VID_CLICK_EFFECTS      = Додај ефекат клика мишом
$CK_VID_WEBCAM_OVERLAY		= Додај прекривач Веб камере
$BN_VID_RECORD_SETTINGS      = Подешавања
$ST_VID_FORMAT         = Формат
$ST_VID_FORMAT_VIDEO      = Видео
$ST_VID_FORMAT_AUDIO      = Аудио
$BN_VID_FORMAT_SETTINGS      = Подешавања
$BN_VID_FORMAT_PRESETS      = Поставке
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE         = Хватање
$CK_IMG_CAPTURE_HOTKEY      = Пречица
$CK_IMG_CAPTURE_REPEAT      = Понови хватање слике
$ST_IMG_CAPTURE_REPEAT      = секунди
$CK_IMG_SHOW_CURSOR      = Прикажи курсор миша
$CK_IMG_SHUTTER_SOUND_EFFECT   = Укључи звук "окидача"
$ST_IMG_FORMAT         = Формат
$CK_IMG_FORMAT_BMP      = БМП
$CK_IMG_FORMAT_PNG      = ПНГ
$CK_IMG_FORMAT_JPG      = ЈПГ - нормалан
$CK_IMG_FORMAT_JPG_HQ      = ЈПГ - квалитетан
$BTN_IMG_FORMAT_ANIGIF		= Како сачувати као анимирани GIF
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO      = Видео
$ST_OUT_TAB_IMAGE      = Слика
$BN_OUT_PLAY_VIDEO      = Пусти
$BN_OUT_OPEN_IMAGE      = Отвори
$BN_OUT_EDIT         = Уреди
$BN_OUT_UPLOAD			= Додај
$BN_OUT_DELETE         = Избриши
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO      = "Bandicam" Верзија
$ST_ABO_COPYRIGHT      = Сва права задржана(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION      = Доступна је нова верзија.
$BN_ABO_CHECK_UPDATE      = Провера верзије
$ST_ABO_LICENCE_INFO       = Информације о лиценци
$BN_ABO_REGISTER      = Региструј
$BN_ABO_REGISTER_HELP      = Како купити и регистровати?
$ST_ABO_HOMEPAGE_INFO      = URL Веб сајта
$ST_ABO_HOMEPAGE_URL      = Матична страна
$ST_ABO_FAQ_URL         = ЧПП
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER      = Отвори излазну фасциклу
$TOOLTIP_SCREENSHOT      = Ухвати слику
$TOOLTIP_RECORD         = Сними / Заустави
$TOOLTIP_PAUSE         = Пауза
$TOOLTIP_UI_MODE      = Просто/Проширен UI
$TOOLTIP_REGISTER      = Региструј "Bandicam"
$TOOLTIP_ONLINE_HELP      = Помоћ на мрежи

$TOOLTIP_TOOL_PEN		= Оловка
$TOOLTIP_TOOL_PEN_HL		= Маркер 
$TOOLTIP_TOOL_BOX		= Кутија
$TOOLTIP_TOOL_ERASER		= Брисач
$TOOLTIP_TOOL_COLOR		= Изабери боју
$TOOLTIP_TOOL_LINE		= Ширина линије
$TOOLTIP_TOOL_UNDO		= Опозови (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Врати претходно (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL         = Прекини
IDOK            = У реду
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT      = Подешавања формата 
IDC_ST_FMTSET_FILE		= Тип датотеке
IDC_ST_FMTSET_VIDEO      = Видео
IDC_ST_VIDEO_SIZE      = Величина
IDC_ST_VIDEO_FPS      = КуС
IDC_ST_VIDEO_CODEC      = Кодек
IDC_ST_VIDEO_BITRATE      = Битрејт
IDC_ST_VIDEO_QUALITY      = Квалитет
IDC_ST_FMTSET_AUDIO      = Аудио
IDC_CK_AUDIO_ORIGINAL_PCM	= Сачувај као оригинални формат
IDC_ED_AUDIO_ORIGINAL_PCM	= Можете да сачувате вишеканални и high-definition аудио (96KHz или више).
IDC_ST_AUDIO_CH         = Канали
IDC_ST_AUDIO_FREQ      = Фреквенција
IDC_ST_AUDIO_CODEC      = Кодек
IDC_ST_AUDIO_BITRATE      = Битрејт
IDC_ST_FORMAT_HELP      = [ Помоћ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER         = Региструјте "Bandicam"
IDC_ST_1BUY         = 1. Купи
IDC_ST_1BUY_COMMENT      = Имајте у виду да "Bandicam" није бесплатан програм. Ако желите да снимате без водених жигова, мораће те да купите програм. 
IDC_BTN_BUY_ONLINE      = Купи на мрежи
IDC_ST_2REGISTER      = 2. Региструј
IDC_ST_2REGISTER_COMMENT   = Морате да имате приступ интернету да би сте регистровали програм.
IDC_ST_EMAIL_ADDRESS      = Адреса Е-поште
IDC_ST_SERIAL_NUMBER      = Серијски број
IDC_BTN_REGISTER_NOW      = Потврди регистрацију
IDC_BTN_CLOSE         = Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK      = Провера верзије
IDC_ST_UPDATE_SETTING      = Подешавања
IDC_CK_UPDATE_ENABLE      = Аутоматски проверавај верзију програма.
IDC_CK_UPDATE_POPUP      = Обавести ме када је нова верзија доступна.
IDC_UPDATE_CHECK_NOW      = Провери одмах
IDC_CLOSE         = Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET         = Напредне опције
IDC_BTN_RESET         = Ресетуј

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL      = Општа подешавања
IDC_CK_ALWAYS_ON_TOP2      = Прозор "Bandicam"-a увек у врху
IDC_CK_START_MINIMIZED_TO_TRAY   = Покрени "Bandicam" минимизован у tray-у
IDC_CK_RUN_WHEN_START      = Покрени "Bandicam" са Windows-ом
IDC_CK_RECORD_WHEN_RUN      = Започни снимање на целом екрану при покретању "Bandicam"-а
IDC_CK_SHOW_FPS_IN_VIDEO   = Прикажи FPS (КуС) у сликама и видео снимцима
IDC_ST_SHOW_FPS_IN_VIDEO   = (Само у 'Режиму снимања игре')
IDC_CK_SHOW_TIP_BAR      = Прикажи савете/информациони бар
IDC_CK_NO_TRAY_BALLOON		= Искључи обавештења у треј балону.
IDC_ST_ADV_AUTOMATIC		= Аутоматски

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Снимање датотеке
IDC_ST_OUT_OUTPUT_FOLDER	= Излазна фасцикла
IDC_CK_OUT_CREATE_SUBFOLDER	= Направи подфасциклу приликом снимања датотеке
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Омогући снимање кеша на ХДД
IDC_ST_OUT_FILE_NAMING		= Подешавања именовања датотеке
IDC_ST_OUT_EXAMPLE		= Пр.)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE      = Језик
IDC_ST_TRANSLATOR      = Хвала преводиоцима

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET      = Мета снимања
IDC_CK_HK_OPENGL      = OpenGL
IDC_CK_HK_DDRAW         = DirectDraw
IDC_CK_HK_DX7         = DirectX 7
IDC_CK_HK_DX8         = DirectX 8
IDC_CK_HK_DX9         = DirectX 9
IDC_CK_HK_DX10         = DirectX 10
IDC_CK_HK_DX11         = DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9   = Онемогући DX10/11 хватање на IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX   = Блокирај DirectX виео преклапање
IDC_BTN_BLOCK_LIST      = Листа блокираних процеса

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS      = Остала подешавања
IDC_BTN_VIDEO_RECORD_SETTINGS   = Подешавања снимања видеа
IDC_BTN_VIDEO_FORMAT_SETTINGS   = Подешавања формата видеа
IDC_BTN_AUTO_COMPLETE_RECORDING   = Аутоматско завршавање снимања

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL         = Аутоматски прекини снимање
IDC_ST_RC_HOWTO         = Подеси услове аутоматског прекидања снимања
IDC_RD_RC_NOTCOMPLETE      = Немој аутоматски прекидати
IDC_RD_RC_TIME         = По времену
IDC_ST_RC_MAX_TIME      = Макс.
IDC_RD_RC_SIZE         = По величини датотеке
IDC_ST_RC_MAX_SIZE      = Макс.
IDC_ST_RC_AFTER         = По завршетку аутоматског снимања
IDC_RD_RC_NOTHING      = Немој радити ништа
IDC_RD_RC_NEW_RECORDING      = Почни ново снимање
IDC_RD_RC_EXIT_BDCAM      = Прекини снимања и искључи "Bandicam"
IDC_RD_RC_SHUTDOWN      = Искључи рачунар

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN         = Искључивање
IDC_ST_SHUTDOWN         = Искључивање
IDC_ST_SHUTDOWN_INFO      = Рачунар ће бити искључен.\nСтисните тастер "Прекини" ако не желите да се рачунар искључи.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS      = Подешавање снимања звука

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND      = снимај звук
IDC_ST_SND_SELECT_1      = Примарни извор
IDC_BTN_SND_SETTING_1      = Подешавања
IDC_ST_SND_SELECT_2      = Секундарни извор
IDC_BTN_SND_SETTING_2      = Подешавања
IDC_CK_SND_MIX_SOUND      = Спајање два звука (Примарни+Секундарни у један Аудио запис)
IDC_CK_SND_CAP_HOTKEY      = Снимај само из "Секундарног извора" док држим
IDC_ST_SOUND_HELP      = [ Помоћ ]
IDC_CK_SND_SAVE_AS_WAV      = Снимај звук приликом снимања (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Додај прекривач Веб камере у видео
IDC_ST_WEBCAM_SETTING		= Подешавања
IDC_ST_WEBCAM_DEVICE		= Веб камера:
IDC_ST_WEBCAM_SIZE		= Величина видеа:
IDC_ST_WEBCAM_POS		= Позиција:
IDC_BTN_WEBCAM_DEVICE		= Подешавања
IDC_BTN_WEBCAM_PREVIEW		= Преглед
IDC_ST_WEBCAM_LR_MARGINS	= Лева/Д Ивица:
IDC_ST_WEBCAM_TB_MARGINS	= Врх/Д Ивица:
IDC_ST_WEBCAM_FOR_DX_GL		= За 'Режим снимања игре'
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Преглед Веб камере на екрану (Само DX8 или каснији, и OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Омогући преглед преклопника брзог тастера

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO         = Додај лого у видео
IDC_ST_LOGO_SETTING      = Подешавања
IDC_ST_LOGO_IMAGE      = Слика:
IDC_ST_LOGO_OPACITY      = Провидност:
IDC_ST_LOGO_POS         = Позиција:
IDC_ST_LOGO_LR_MARGINS		= Лева/Д Ивица:
IDC_ST_LOGO_TB_MARGINS		= Врх/Д Ивица:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE      = Ефекти миша
IDC_CK_ADD_CLICK_EFFECTS   = Додај ефекат клика мишом
IDC_ST_LEFT_CLICK_COLOR      = Боја при левом клику
IDC_ST_RIGHT_CLICK_COLOR   = Боја при десном клику
IDC_CK_ADD_HIGHLIGHT_EFFECTS   = Додај ефекат боје око стрелице миша
IDC_ST_HIGHLIGHT_COLOR      = Боја ефекта

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS      = Опције
IDC_ST_REC_PRIORITY      = Приоритет снимања:
IDC_ST_REC_PRIORITY2      = Већи приоритет може смањити губитак кадрова снимка.
IDC_ST_FOR_DX_GL      = За 'Режим снимања игре'
IDC_CK_SKIP_RECORDING      = Прескочи снимање када кадрови нису ажурирани
IDC_CK_ENHANCED_DX9_CAPTURE	= Користите побољшани метод за снимање (брже, само DirectX 9)
IDC_ST_FOR_RECT_SCREEN      = За 'Режим снимања екрана'
IDC_CK_ENHANCED_CAPTURE      = Користите побољшани метод за снимање (брже, Windows 8 или изнад)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Преглед видеа

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE      = Произвољна величина мете
IDC_ST_TARGET_SIZE_SETTING   = Подешавања
IDC_ST_TARGET_SIZE      = Величина мете:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Додај поставку нове величине
IDC_ST_ADD_SIZE_PRESET		= Можете сачувати позицију тренутног циља и величине као нову поставку.\nУнесите име за нову поставку.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Уредите поставку величине
IDC_BTN_SIZE_PRESET_ADD		= Додај
IDC_BTN_SIZE_PRESET_DEL		= Избриши
IDC_BTN_SIZE_PRESET_REN		= Преименуј
IDC_BTN_SIZE_PRESET_UP		= Горе
IDC_BTN_SIZE_PRESET_DN		= Доле

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Преименујте постасвку величине
IDC_ST_REN_SIZE_PRESET		= Унесите ново име за поставку.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO         = Информације
IDC_ST_ACAP_INFO      = Информације у снимању звука
IDC_ST_ACAP_INFO2      = Ваша звучна плочица не снима звук. Молимо проверите 'извор снимања'. \n\nЖелите ли да посетите сајт за подршку?
IDC_CK_ACAP_DO_NOT_ASK      = Не питај ме поново
IDC_BTN_YES         = Да
IDC_BTN_NO         = Не

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME         = Максимално време снимања
IDC_ST_RC_TIME_SETTING      = Подешавања
IDC_ST_RC_TIME_HOUR      = Сат
IDC_ST_RC_TIME_MIN      = Мин.
IDC_ST_RC_TIME_SEC      = Сек.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE         = Максимална величина датотеке
IDC_ST_RC_FILESIZE_SETTING   = Подешавања

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET   = Додај нову поставку
IDC_ST_ADD_PRESET      = Можете снимити тренутна подешавања формата као нову поставку.\nУнесите име за нову поставку.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET   = Измени поставке
IDC_BTN_PRESET_ADD      = Додај
IDC_BTN_PRESET_DEL      = Обриши
IDC_BTN_PRESET_REN      = Преименуј
IDC_BTN_PRESET_UP      = Горе
IDC_BTN_PRESET_DN      = Доле

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET   = Преименуј поставку
IDC_ST_REN_PRESET      = Унесите име за нову поставку.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX      = Одабери спољашњи видео кодек
IDC_ST_CODEC_EX_LIST      = Листа кодека
IDC_ST_CODEC_EX_SETTINGS   = Подешавања
IDC_ST_CODEC_EX_DRIVER      = Назив драјвера
IDC_ST_CODEC_EX_FOURCC      = FourCC
IDC_ST_CODEC_EX_QUALITY      = Квалитет
IDC_ST_CODEC_EX_DATERATE   = Брзина протока
IDC_ST_CODEC_EX_KEYFRAME   = Интервал кејфрејма
IDC_BTN_CODEC_EX_CONFIG      = Подеси
IDC_BTN_CODEC_EX_ABOUT      = Инфо
IDC_ST_CODEC_EX_HELP      = [ Помоћ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK      = Листа блокираних процеса
IDC_ST_BLOCK_LIST      = Следећи процеси не подржавају копчање.
IDC_ST_BLOCK_LIST_EX      = Пример :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA      = H.264 (Nvidia® CUDA™) подешавања
IDC_ST_H264_CUDA_RATE_CONTROL   = "Rate" контрола
IDC_RD_H264_CUDA_VBR      = ВБР - Фокус на квалитет (препоручено)
IDC_RD_H264_CUDA_CBR      = ЦБР - Фокус на битрејт
IDC_ST_H264_CUDA_GPU_USAGE   = ГПУ коришћење
IDC_RD_H264_CUDA_GPU_CPU   = ГПУ + ЦПУ
IDC_RD_H264_CUDA_GPU      = Само ГПУ (Користи код бржих графика)
IDC_ST_H264_CUDA_GPU_DEVICE   = GPU уређај:
IDC_ST_H264_CUDA_OTHER_OPTIONS   = Друге опције
IDC_ST_H264_CUDA_FOURCC_USED   = FourCC код:
IDC_ST_H264_CUDA_KEYFRAME_INT   = Интервал кључног кадра:
IDC_ST_H264_CUDA_FOURCC_HELP   = Помоћ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC   = H.264 (Брза Синхр. Видеа) Подешавања
IDC_ST_H264_SYNC_RATE_CONTROL   = Контрола брзине
IDC_RD_H264_SYNC_VBR   = ВБР - Засновано на квалитету (препоручено)
IDC_RD_H264_SYNC_CBR   = ЦБР - Засновано на битрејту
IDC_ST_H264_SYNC_OTHER_OPTIONS   = Друге опције
IDC_ST_H264_SYNC_FOURCC_USED   = FourCC код:
IDC_ST_H264_SYNC_KEYFRAME_INT   = Интервал кључног кадра:
IDC_ST_H264_SYNC_FOURCC_HELP   = Помоћ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP   = H.264 (AMD APP) Подешавања
IDC_ST_H264_APP_RATE_CONTROL   = Контрола брзине
IDC_RD_H264_APP_VBR   = ВБР - Засновано на квалитету (препоручено)
IDC_RD_H264_APP_CBR   = ЦБР - Засновано на битрејту
IDC_ST_H264_APP_OTHER_OPTIONS   = Друге опције
IDC_ST_H264_APP_FOURCC_USED   = FourCC код:
IDC_ST_H264_APP_KEYFRAME_INT   = Интервал кључног кадра:
IDC_ST_H264_APP_FOURCC_HELP   = Помоћ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID      = Xvid Подешавања
IDC_ST_XVID_RATE_CONTROL   = "Rate" контрола
IDC_RD_XVID_VBR         = ВБР - Фокус на квалитет (препоручено)
IDC_RD_XVID_CBR         = ЦБР - Фокус на битрејт
IDC_ST_XVID_OPTIMIZATION   = Оптимизација
IDC_RD_XVID_FASTER_SPEED   = Већа брзина кодирања
IDC_RD_XVID_SMALLER_SIZE   = Мања величина датотеке
IDC_ST_XVID_OTHER_OPTIONS   = Друге опције
IDC_ST_XVID_KEYFRAME_INT   = Интервал кључног кадра:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC      = H.264 (NVIDIA® NVENC) Подешавања
IDC_ST_H264_NVENC_RATE_CONTROL   = "Rate" контрола
IDC_RD_H264_NVENC_VBR      = ВБР - Фокус на квалитет (препоручено)
IDC_RD_H264_NVENC_CBR      = ЦБР - Фокус на битрејт
IDC_ST_H264_NVENC_GPU_USAGE   = ГПУ Коришћење
IDC_ST_H264_NVENC_GPU_DEVICE   = ГПУ уређај:
IDC_ST_H264_NVENC_OTHER_OPTIONS   = Друге опције
IDC_ST_H264_NVENC_FOURCC_USED   = FourCC код:
IDC_ST_H264_NVENC_KEYFRAME_INT   = Интервал кључног кадра:
IDC_ST_H264_NVENC_FOURCC_HELP   = Помоћ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Подешавања
IDC_ST_H264_RATE_CONTROL	= Контрола брзине
IDC_RD_H264_VBR			= VBR - засновано на квалитету (препоручљиво)
IDC_RD_H264_CBR			= CBR - засновано на брзини
IDC_ST_H264_OPTIMIZATION	= Оптимизација
IDC_RD_H264_FASTER_SPEED	= Бржа брзина кодирања
IDC_RD_H264_BALANCED		= Балансиране перформансе
IDC_RD_H264_SMALLER_SIZE	= Мања величина датотеке
IDC_ST_H264_OTHER_OPTIONS	= Остале опције
IDC_ST_H264_KEYFRAME_INT	= Интервал кадра:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Тајмер снимања
IDC_ST_TIMER_SETTINGS		= Подешавања
IDC_RD_TIMER_START_IN		= Започни у
IDC_ST_TIMER_MINUTES		= минута
IDC_RD_TIMER_START_AT		= Почни на
IDC_CK_TIMER_MINIMIZE		= Минимизуј "Bandicam" у треј када се снимање започне.
IDC_ST_TIMER_AUTO_COMPLETE	= Ауто-комплетирање снимања
IDC_BTN_TIMER_AUTO_COMPLETE	= Подешавање

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Тајмер снимања - Чекање на почетак
IDC_ST_TIMER_WAITING_INFO	= Чекање почетка снимања на %s.
IDC_ST_TIMER_ELAPSED		= Протекло време :
IDC_ST_TIMER_REMAINING		= Преостало време :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= Подешавања КуС (FPS)
IDC_ST_FORMAT_FPS_MODE		= Начин брзине кадрова
IDC_RD_FORMAT_FPS_CFR		= Већином КБК (CFR - Константну Брзину Кадра)
IDC_ST_FORMAT_FPS_CFR		= Вратити назад на ПБК (VFR) ако је Ваша брзина кадра прениска.
IDC_RD_FORMAT_FPS_VFR		= Користи ПБК (VFR) - Променљиву Брзину Кадра (Препоручено)
IDC_ST_FORMAT_FPS_HELP		= <a>Помоћ</a>

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Додај на Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Информација о додавању
IDC_ST_VIMEO_FILENAME		= Име датотеке:
IDC_ST_VIMEO_TITLE		= Назив:
IDC_ST_VIMEO_DESCRIPTION	= Опис:
IDC_ST_VIMEO_PRIVACY		= Приватност:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Било ко - Дозволите било коме да види овај видео
IDC_RD_VIMEO_PRIVACY_ONLYME	= Само ја - Направи овај видео видљивим само за мене и никог другог
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Само људима које пратим - Направи видљивим само за људе које пратим на Vimeo-у
IDC_BTN_VIMEO_UPLOAD		= Додај
IDC_LN_VIMEO_HELP		= Помоћ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Додавање...
IDC_ST_VIMEO_UPLOADED		= Додавање видеа је завршено!
IDC_ST_VIMEO_LINK		= Линк:
IDC_ST_VIMEO_EMBED		= Уградња:
IDC_BTN_VIMEO_LINK_GO		= Иди
IDC_BTN_VIMEO_EMBED_COPY	= Копирај
IDC_BTN_VIMEO_CLOSE		= Затвори

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC је доступан
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 енкодер је доступан. NVENC је енкодер са високим перформансама који користи хардверско убрзање. Желите ли да користите NVENC H.264 енкодер?\n<a>још</a>
IDC_CK_NVENC_AVAILABLE		= Не питај ме поново

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) је доступан
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder је доступан. QSV је декодер високих перформанси који користи хардверско убрзање. \nЖелите ли да користите QSV H.264 encoder?\n<a>више</a>
IDC_CK_QSV_AVAILABLE		= Не питај ме поново

[MENU]
ID_POPUP_ABOUT         = О програму
ID_POPUP_GENERAL      = Подешавања - Општа
ID_POPUP_FRAME         = Подешавања - КуС
ID_POPUP_VIDEO         = Подешавања - Видео
ID_POPUP_IMAGE         = Подешавања - Слика
ID_POPUP_OUTPUTS      = Листа излазне датотеке
ID_POPUP_OPENOUTPUTFOLDER   = Отвори фасциклу
ID_POPUP_TARGET			= Мета
ID_POPUP_SIZE			= Величина
ID_POPUP_EXIT         = Изађи

ID_TARGET_DIRECTX      = Режим снимања игре
ID_TARGET_RECTANGLE      = Режим снимања екрана
ID_TARGET_HELP         = Помоћ

ID_TARGET_HIDE         = Прикажи / Сакриј \t Ctrl+Alt+H
ID_TARGET_PEN			= Режим цртања \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP      = Увек у врху
ID_TARGET_TRANSPARENCY      = Провидност
ID_TARGET_SIZE         = Величина
ID_TARGET_ADJUST		= Подеси

ID_TARGET_MOVE_LEFT      = Помери лево \t Лево
ID_TARGET_MOVE_RIGHT      = Помери десно \t Десно
ID_TARGET_MOVE_UP      = Помери горе \t Горе
ID_TARGET_MOVE_DOWN      = Помери доле \t Доле

ID_TARGET_INC_WIDTH      = Повећај ширину \t Shift+Десно
ID_TARGET_DEC_WIDTH      = Смањи ширину \t Shift+Лево
ID_TARGET_INC_HEIGHT      = Повећај величину \t Shift+Доле
ID_TARGET_DEC_HEIGHT      = Смањи величину \t Shift+Горе

ID_TARGET_FIND_WINDOW      = Пронађи прозор \t Ctrl+Ф
ID_TARGET_FULLSCREEN      = Цео екран \t Ctrl+Ентер
ID_TARGET_RATIO_4_3      = Уклопи за 4:3
ID_TARGET_RATIO_16_9      = Уклопи за 16:9
ID_TARGET_SIZE_CUSTOM      = Произвољна величина \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Поставка величине \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Додај поставку
ID_TARGET_SIZE_PRESET_EDIT	= Уреди поставку

ID_TARGET_OPEN_OUTPUTFOLDER	= Отвори фасциклу
ID_TARGET_EXIT_BANDICAM      = Искључи "Bandicam"

ID_USER_PRESET_ADD      = Додај
ID_USER_PRESET_EDIT      = Измени

ID_SORT_BY_DATE         = Сложи по датуму
ID_SORT_BY_NAME         = Сложи по имену
ID_SORT_BY_SIZE         = Сложи по величини

ID_OUTPUTS_LB_PLAY      = Пусти
ID_OUTPUTS_LB_OPEN      = Отвори
ID_OUTPUTS_LB_EDIT      = Уреди
ID_OUTPUTS_LB_DELETE      = Избриши
ID_OUTPUTS_LB_SELECT_ALL   = Изабери Све
ID_OUTPUTS_LB_OPEN_FOLDER   = Отвори излазну фасциклу

ID_BDCAM_SIZE_DEFAULT		= Стандардна величина
